@extends('layouts.app')

@section('content')
<!-- 主体 -->
<div class="about-section">
    <div class="about">
        <div class="about-title">
            @include('home.component.sidebar')
        </div>
        <div class="about-content">
            <div class="address">
                首页 > 关于我们 > <span>发展历程</span>
            </div>
            <div class="develop">
                    <span>2012年</span>
                    <ul>
                        <li>安徽艺朝艺夕教育咨询有限公司成立</li>
                    </ul>
                    <span>2013年</span>
                    <ul>
                        <li>艺朝艺夕黄岳校区、安高校区等5家直营校区开业</li>
                        <li>弗恩英语正式成立，同年弗恩英语信地校区开业</li>
                        <li>艺朝艺夕成功举办第一届艺术节—“新芽报春·细嗅芬芳”</li>
                    </ul>
                    <span>2014年</span>
                    <ul>
                        <li>艺朝艺夕直营校区扩大至9家</li>
                        <li>安徽艺朝艺夕教育咨询有限公司备受媒体关注，教学总监夏媛媛接受各大媒体教育专访—浅谈素质教育在未来教育的重要性</li>
                        <li>艺朝艺夕被安徽生活网评为合肥最受家长认可的培训学校</li>
                        <li>艺朝艺夕被江西景德镇陶瓷协会指定培训实践基地</li>
                        <li>艺朝艺夕被合肥幼儿师范学校指定为大学生社会实践活动基地</li>
                        <li>艺朝艺夕被安徽师范大学指定为美术系大学生实习基地</li>
                        <li> 艺朝艺夕第二届艺术节在合肥保利大剧院举办取得圆满成功</li>
                        <li>弗恩英语成立学术教研中心</li>
                    </ul>
                    <span>2015年</span>
                    <ul>
                        <li>艺朝艺夕直营校区扩大至14家</li>
                        <li>艺朝艺夕大剧院建成并投入使用</li>
                        <li>艺朝艺夕第三届艺术节在合肥奥体中心圆满举办</li>
                        <li>艺朝艺夕在“安徽省青少年文化艺术教育行业总评选活动”中被评为“最具影响力教育品牌”、“最受欢迎教育品牌”、“诚信教育品牌”、“十佳培训机构”</li>
                        <li>弗恩英语桐城路校区、万振校区、铜陵路校区等4家直营校区开业</li>
                        <li>弗恩英语被授权成为全球PTE英语等级考试安徽省唯一考点</li>
                        <li>弗恩英语被新安网评为“最具品牌价值儿童教育机构”</li>
                        <li>弗恩英语被安徽卫视评为“安徽省十大少儿英语教育品牌”</li>
                    </ul>
                    <span>2016年</span>
                    <ul>
                        <li>艺朝艺夕直营校区扩大至21家</li>
                        <li>弗恩英语直营校区扩大至13家</li>
                        <li>安徽艺朝艺夕教育咨询有限公司创建少儿体能品牌“跑沃尔”，同年跑沃尔习友路馆、国耀馆、芙蓉路馆、观澜馆开业</li>
                        <li>跑沃尔体能研究与发展中心正式成立</li>
                        <li>弗恩英语第一届音乐节在艺朝艺夕大剧院成功举办</li>
                        <li>弗恩英语组织开展安徽省首次全球PTE英语等级考试 </li>
                        <li>安徽艺朝艺夕教育咨询有限公司首个素质教育综合体国耀校区开业</li>
                        <li>跑沃尔第一届少儿运动汇成功举办</li>
                        <li>艺朝艺夕第四届艺术节在奥体中心圆满举办</li>
                    </ul>
                    <span>2017年</span>
                    <ul style="height: 90px;"><li>......</li></ul>
                </div>
        </div>
    </div>
</div>
<div style="clear: both;"></div>
@endsection
